{"landing":{"heading_span":"spanriegnoiegpoe","heading":"Oliver Twist","subheading":"Stockholm","button_hours":"Våra öppettider"},"promo":{"heading_span":"En av de bästa111","heading":"I världen","body":"bodytextsadadssad"},"doormat":{"heading":"Ett sortta över","body":"På fat har vi 23 olika öl som roterar med sorter från världens bästa bryggerier. Bland våra 180+ olika flasköl, även där med ett alternerande sortiment, hittar du precis det du letar efter. Vi har nåt för alla."},"news":{"heading_span":"Senaste","heading":"Nyheter","body":"Evenemang, nysläpp och mycket mer uppdaterat dagligen.","button_more":"Ladda Fler"},"gallery":{"heading":"Bildgalleri"},"menu":{"heading":"Våran Meny","body":"Till ölen, och våra väl utvalda viner, hittar du en meny vi serverar med stolthet. All mat är gjord från grunden av bästa möjliga råvaror tillagad med kärlek.","items":[{"name":"Lunch","file":""},{"name":"A la carte","file":""},{"name":"Öl & Dryck","file":""}]},"about":{"intro":{"heading":"It's not complicated","body":"Tänk dig en pub som kanske inte bara är en pub. Samma känsla av att känna sig välkommen, samma inbjudande atmosfär, men med en känsla av att du klivit in i nåt unikt, nånting annorlunda och speciellt.<p>När vi öppnade 1993 var Sverige en öken. Av de få öl som fanns var nästan alla öl ljus tråkig lager, och det fanns inte många! Vi tyckte det var direkt fel, och det var tid för förändring. Som du märker har det hänt en del.</p>"},"import":{"heading":"Samarbete & Import","body":"Sedan 2008 har vi med stor hjälp av vårt egna importföretag sett till att ha Nordens, om inte Europas starkaste utbud av Amerikansk Craft Beer i våra kylar. Så titta förbi och upptäck varför."},"local":{"heading":"Support your local brewers","body":"Vi samarbetar nära med Sveriges skickligaste bryggare. Och man hittar allt från nyheter till gamla godingar på både fat och flaska. Många gånger får vi också besök av våra lokala stjärnor."},"service":{"heading":"Service i fokus","body":"Praesent tristique dui fringilla, blandit nibh eget, tempus tortor. Nam a porta enim. Donec venenatis ligula tortor, eu dictum arcu bibendum id. In sed odio ac turpis sodales facilisis."},"cask":{"heading":"Vi strävar efter kvalitet","body":"Vår hantering av Real Ale gjorde att vi 2001 fick den brittiska utmärkelsen Cask Marque som första pub utanför de brittiska öarna, en utmärkelse vi fått varje år sedan dess."}},"contact":{"heading":"Kontakta oss","body":"Har du frågor? Hesitera inte att höra av dig via telefon eller mejl! Boka bord gör du enkelt online för begränsad antal i sällskapet. För större sällskap ring eller mejla så ordnar vi det!<p>OBS! På grund av rådande begränsningar under pandemin kan vi inte ta emot sällskap med fler än fyra personer.</p>","button_book":"Boka bord online"},"hours":{"heading":"Våra Öppettider","button_regular":"Regulära","button_exceptions":"Avvikande","regular":[{"day":"Måndag","time":"13 - 20"},{"day":"Tisdag","time":"13 - 20"},{"day":"Onsdag","time":"13 - 20"},{"day":"Torsdag","time":"13 - 20"},{"day":"Fredag","time":"13 - 20"},{"day":"Lördag","time":"13 - 20"},{"day":"Söndag","time":"13 - 20"}],"exceptions":[{"type":"day","day":"Påskafton 14/4","time":"Stängt"},{"type":"info","message":"Pga Covid-19 Stänger vi kl 20 alla dagar, för att regeringen är fullständing dumma i huvudet!"}]},"shared":{"buttons":{"more":"Läs Mer","news":"Nyheter","gallery":"Galleri","menu":"Meny","about":"Om oss","contact":"Kontakt","book":"Boka Bord","lang":"Eng."}}}